{
    "site-title":"Neurosis cleaning",
    "symptoms-title": "Symptoms of neurosis",
    "smptms-1":"Emotional distress (often for no apparent reason)",
    "smptms-2":"Indecisiveness",
    "smptms-3":"Communication problems",
    "smptms-4":"Inadequate self-esteem: underestimation or overestimation",
    "smptms-5":"Frequent experiences of anxiety, fear, “anxious expectation of something,” phobias, possible panic attacks, panic disorder",
    "smptms-6":"Uncertainty or inconsistency in the system of values, life desires and preferences, ideas about oneself, about others and about life. Cynicism is common",
    "smptms-7":"Instability of mood, its frequent and sharp variability",
    "smptms-8":"Irritability",
    "smptms-9":"High sensitivity to stress - people react to a minor stressful event with despair or aggression",
    "smptms-10":"Tearfulness",
    "smptms-11":"Touchiness, vulnerability",
    "smptms-12":"Anxiety",
    "smptms-13":"Preoccupation with a traumatic situation",
    "smptms-14":"When trying to work, they quickly get tired - memory, attention, and thinking abilities decrease",
    "smptms-15":"Sensitivity to loud sounds, bright lights, temperature changes",
    "smptms-16":"Sleep disorders: it is often difficult for a person to fall asleep due to overexcitation; superficial, disturbing sleep that does not bring relief; I often feel drowsy in the morning",
    "smptms-17":"Headaches, heart pain, abdominal pain",
    "smptms-18":"Frequently manifested feelings of fatigue, increased fatigue, general decrease in performance",
    "smptms-19":"Panic attacks, dizziness and darkening of the eyes from pressure changes",
    "smptms-20":"Vestibular disorders: difficulty maintaining balance, dizziness",
    "smptms-21":"Appetite disturbance (overeating; undereating; feeling hungry, but quickly feeling full when eating)",
    "smptms-22":"Sleep disorders (insomnia): difficulty falling asleep, waking up early, waking up at night, lack of rest after sleep, nightmares",
    "smptms-23":"Psychological experience of physical pain (psychalgia), excessive concern for one’s health up to hypochondria",
    "smptms-24":"Autonomic disorders: sweating, palpitations, fluctuations in blood pressure, stomach dysfunction, cough, frequent urination, loose stools",
    "smptms-25":"Sometimes - decreased libido and potency",
    "smptms-26":"Speech defects",
    "t1-what-want": "1. What do I really want?",
    "t1-1":"If I had the necessary financial resources, time, security - what would I do?",
    "t1-2":"How can I - hypothetically - gain financial resources, time, security?",
    "t1-3":"Can I hypothetically assume that my surroundings, close or distant, may interfere with this?",
    "t1-4":"One can imagine that I can - through a few steps that I do not yet see - change myself, change the environment - through training or distance.",
    "t1-5":"And I can imagine that I can get what I want on my own or with someone I know or don’t know.",
    "t1-6":"Let's say I have a deep desire for gin. What would I ask for?",
    "t1-7":"And you can write down three wishes, and choose from the three wishes the one you want most strongly.",
    "t2-1":"2. What's the worst thing that will happen if I have this?",
    "t2-2":"Having imagined yourself in the desired situation, some images of violence or a negative attitude in general may arise.",
    "t2-3":"And you can allow yourself to write down which of all this would be the most negative and frightening.",
    "t3-1":"3. In that negative situation: if this happens, then what kind of person am I?",
    "t3-2":"Weak, stupid, insignificant and so on.",
    "t3-3":"Look for self-determination that comes to mind. No matter how rough or cruel it may be.",
    "t3-4":"It would be important to find words that describe this feeling sincerely to oneself.",
    "t4-1":"4. Having fixed your attention on negative self-definition, you can ask yourself: what do I feel?",
    "t4-2":"Fear? Guilt? Shame? Something else?",
    "t5-1":"5. Where in the body is this feeling?",
    "t5-2":"In the chest? In a stomach?",
    "t5-3":"In the neck? In hand? Somewhere else?",
    "before-listen-1":"And having answered these questions, you can proceed to the hypnotherapy session.",
    "before-listen-2":"Sit comfortably, where no one will distract you, take a comfortable position for your back and head",
    "before-listen-3":"Provide conditions so that no one is distracted by turning on airplane mode on your phone and muting the sound",
    "before-listen-4":"Better to listen with headphones",
    "seans-safety":"Session \"Safety\"",
    "seans-safety-1":"Improves mood",
    "seans-safety-2":"Allows you to identify basic contradictions",
    "seans-safety-3":"Opens access to new (forgotten) memories and sensations",
    "seans-safety-4":"Allows you to better feel the balance and imbalance between want, can and must",
    "price":"Price",
    "price-free":"For free",
    "download":"Download",
    "seans-liniya-vremeni":"Session \"Time Line\"",
    "seans-lv-1":"Normalizes feelings of life balance",
    "seans-lv-2":"Replenishes lost sensations",
    "seans-lv-3":"Allows you to see the events of your life path from a new angle",
    "seans-lv-4":"Allows you to bypass threats more safely and avoid them more completely by having creative ideas about it",
    "buy":"Buy",
    "useful-literature":"Useful literature"
}