{
    "site-title":"Невроз клининг",
    "symptoms-title": "Симптомы невроза",
    "smptms-1":"Эмоциональное неблагополучие (зачастую без видимых причин)",
    "smptms-2":"Нерешительность",
    "smptms-3":"Проблемы в общении",
    "smptms-4":"Неадекватная самооценка: занижение или завышение",
    "smptms-5":"Частое переживание чувства тревоги, страха, «тревожного ожидания чего-то», фобии, возможны панические атаки, паническое расстройство",
    "smptms-6":"Неопределённость или противоречивость системы ценностей, жизненных желаний и предпочтений, представления о себе, о других и о жизни. Часто встречается цинизм",
    "smptms-7":"Нестабильность настроения, его частая и резкая изменчивость",
    "smptms-8":"Раздражительность",
    "smptms-9":"Высокая чувствительность к стрессам — на незначительное стрессовое событие люди реагируют отчаянием или агрессией",
    "smptms-10":"Плаксивость",
    "smptms-11":"Обидчивость, ранимость",
    "smptms-12":"Тревожность",
    "smptms-13":"Зацикленность на психотравмирующей ситуации",
    "smptms-14":"При попытке работать быстро утомляются — снижается память, внимание, мыслительные способности",
    "smptms-15":"Чувствительность к громким звукам, яркому свету, перепадам температуры",
    "smptms-16":"Расстройства сна: часто человеку трудно заснуть из-за перевозбуждённости; сон поверхностный, тревожный, не приносящий облегчения; утром часто наблюдается сонливость",
    "smptms-17":"Головные, сердечные боли, боли в области живота",
    "smptms-18":"Часто проявляющееся чувство усталости, повышенная утомляемость, общее снижение работоспособности",
    "smptms-19":"Панические атаки, головокружения и потемнения в глазах от перепадов давления",
    "smptms-20":"Нарушения вестибулярного аппарата: сложность держать равновесие, головокружения",
    "smptms-21":"Нарушение аппетита (переедание; недоедание; чувство голода, но быстрая насыщаемость при приёме пищи)",
    "smptms-22":"Нарушения сна (бессонница): плохое засыпание, раннее пробуждение, пробуждения ночью, отсутствие чувства отдыха после сна, кошмарные сновидения",
    "smptms-23":"Психологическое переживание физической боли (психалгия), излишняя забота о своём здоровье вплоть до ипохондрии",
    "smptms-24":"Вегетативные нарушения: потливость, сердцебиение, колебания артериального давления, нарушение работы желудка, кашель, частые позывы к мочеиспусканию, жидкий стул",
    "smptms-25":"Иногда — снижение либидо и потенции",
    "smptms-26":"Дефекты речи",
    "t1-what-want": "1. Чего я хочу на самом деле?",
    "t1-1":"Если бы у меня были необходимые финансовые средства, время, безопасность - что я бы делал?",
    "t1-2":"Как я могу - гипотетически - обрести финансовые средства, время, безопасность?",
    "t1-3":"Могу ли я гипотетически предположить, что мое окружение, близкое или дальнее, может мне мешать в этом?",
    "t1-4":"Можно представить, что я могу - через несколько шагов, которые я еще не вижу, - измениться сам, изменить окружение - через обучение или дистанцию.",
    "t1-5":"И могу представить, что то, что хочу - могу получить сам или с кем-то, из знакомых или незнакомых людей.",
    "t1-6":"Допустим, у меня есть сокровенное желание для джина. Чего я бы попросил?",
    "t1-7":"И можно записать три желания, и выбрать из трех желаний то, которое хочется сильнее всего.",
    "t2-1":"2. Что самое плохое произойдет, если у меня это будет?",
    "t2-2":"Представив себя в желаемой ситуации, могут возникнуть какие-то образы насилия, или негативного отношения в целом.",
    "t2-3":"И можно позволить себе записать, что из всего этого было бы самым негативным и пугающим.",
    "t3-1":"3. В той негативной ситуации: если это происходит, то какой (какая) я?",
    "t3-2":"Слабый, глупая, ничтожный и так далее.",
    "t3-3":"Поискать самоопределение, которое приходит в голову. Насколько бы грубым или жестоким оно ни было.",
    "t3-4":"Было бы важно найти слова, описывающие эти ощущение искренне перед самим (самой) собой.",
    "t4-1":"4. Зафиксировав внимание на негативном самоопределении, можно просить себя: что я чувствую?",
    "t4-2":"Страх? Вина? Стыд? Что-то еще?",
    "t5-1":"5. Где в теле это чувство?",
    "t5-2":"В груди? В животе?",
    "t5-3":"В шее? В руках? Где-то еще?",
    "before-listen-1":"И ответив на эти вопросы можно переходить к гипнотерапевтическому сеансу",
    "before-listen-2":"Сесть удобно, где никто не будет отвлекать, занять комфортное положение для спины и головы",
    "before-listen-3":"Обеспечить условия, чтобы никто не отвлекал, включив авиарежим в телефоне, убрав звук",
    "before-listen-4":"Слушать лучше в наушниках",
    "seans-safety":"Сеанс \"Защищенность\"",
    "seans-safety-1":"Улучшает настроение",
    "seans-safety-2":"Позволяет выявить базовые противоречия",
    "seans-safety-3":"Открывает доступ к новым (забытым) воспоминаниям и ощущениям",
    "seans-safety-4":"Позволяет лучше почувствовать баланс и дисбаланс между хочу, могу и должен",
    "price":"Цена",
    "price-free":"Бесплатно",
    "download":"Скачать",
    "seans-liniya-vremeni":"Сеанс \"Линия времени\"",
    "seans-lv-1":"Нормализует ощущения баланса жизни",
    "seans-lv-2":"Восполняет потерянные ощущения",
    "seans-lv-3":"Позволяет увидеть события своего жизненного пути под новым углом зрения",
    "seans-lv-4":"Позволяет безопаснее обходить угрозы и избегать их полнее, обладая творческими идеями об этом",
    "buy":"Купить",
    "useful-literature":"Полезная литература"
}